/* Adobe Plugin Plist Files for ColorHarmony */
/* Localized Strings for Japanese */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "ColorHarmonyEN";
CFBundleDisplayName = "ColorHarmonyEN";
CFBundleGetInfoHTML = "ColorHarmonyEN バージョン 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "ColorHarmonyEN バージョン 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "ColorHarmonyEN バージョン 21.1.0";
